{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "\"{Title}\" not progressed (cheats used)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintAchievementNotAchieved"
				},
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "Styr datorn"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "Ducka under"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Dive"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintDive"
				},
				{
					"Source":
					{
						"Text": "Drive boat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintDriveBoat"
				},
				{
					"Source":
					{
						"Text": "Enter boat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintEnterBoat"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "Avfyra M9"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "Fly"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "Spel sparat"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "Hoppa upp"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Laddar"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "Rör dig"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "Öppna grinden"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "Plocka upp objekt"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Swim up"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintSwimUp"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "Kasta sten"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "Tänd ficklampa"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "Slå på TV"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "Kantutjämningsmetod"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Avancerat"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Kantutjämning"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "Tillämpa ändringar"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "Arkad"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "Auto-identifiera inställningar"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Tillbaka"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Gränslös"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Kapitel 1"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Kapitel 2"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "Kapitel 3"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Bindings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonControllerBindings"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "Känslighet för kontroll"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Kontroller"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Culture"
					},
					"Translation":
					{
						"Text": "Kultur"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "Inaktivera skärpedjup"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "Inaktivera HUD"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "Inaktivera rörelseoskärpa"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "Inaktivera objektmarkering"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "Inaktivera kromatisk aberration"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "Inaktivera vinjett"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effekter"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Ljudeffektsvolym"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable Closed Captions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxEnableClosedCaptions"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "Aktivera statistik på skärmen"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "Ange fuskkod"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Episk"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Example Subtitle"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelExampleSubtitle"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Avsluta spelet"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "Återgå till menyn"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Experimentella alternativ"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Extra"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Synfält"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Lövverk"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullskärm"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Spelandet"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Ljus och kontrast"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelGlobalStats"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Hög"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "Spelkommentarer"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Interface"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonHUD"
				},
				{
					"Source":
					{
						"Text": "Invert Controller"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxInvertController"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Inventera mus"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the controller Y axis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TooltipInvertController"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "Inventera musens Y-axel"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "Keyboard Bindings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonKeyboardBindings"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "Laptopläge"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "Begränsa skärmuppdateringen till 30 BPS för att hålla bärbara enheter, så som laptops, svala när du spelar."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "Ladda eftertexter"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Ladda spel"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Låg"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mellan"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Muskänslighet"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Musikvolym"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Nytt spel"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Alternativ"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Efterbehandling"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "Inledning"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Skärmupplösning"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Återuppta spelet"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "Spara / Ladda"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Spara Spelet"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Skärm"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Skärmprocent"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "Skicka återkoppling"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Skuggor"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "Skjutbana"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Ljud"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Statistic Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelStatisticName"
				},
				{
					"Source":
					{
						"Text": "Statistics"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelStatistics"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Subtitle Font Size"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SliderSubtitleFontSizeMultiplier"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texturer"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "Dessa alternativ är experimentella och kan glömmas bort."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "Use Simple Subtitle Font"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxUseSimpleSubtitleFont"
				},
				{
					"Source":
					{
						"Text": "Use {Platform} Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxUsePlatformCulture"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Röstvolym"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "Lagerhord"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Fönster"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Fönsterläge"
					},
					"Key": "DropdownWindowMode"
				},
				{
					"Source":
					{
						"Text": "You"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelYourStats"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "... bara jag behöver en annan bricka i grund och botten"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "...jag kommer att lämna på mitt kontor ett tag, bara för att se vad som händer med det."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "En räv, smög in och tog min bricka, och um, nu kan jag inte komma in i huvudanläggningen"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "Också, Hawthorne, när du får chansen, så förlorade jag min säkerhetsbricka..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "Och vi anser att det är helt ofarligt, vi räknar inte med att det är ett problem."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "Dr Frederick Prezella, in i observationsrummet, han blev våldsam"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "Gareth Thomas (recording): This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "Detta är Gereth Thomas som talar. Vi har analyserat algproven"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "Jag vet inte, någon - nej nej, någon tog det inte, det är en dålig anledning"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "Detta är Liam Jones, säkerhetsexekutören för levande prov på plats - vi har bara tillträtt"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "Detta är uh, Liam Jones uh , ljuddagbok, #2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "Detta är uh, Liam Jones, ljuddagbok, #1, uh"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "Så, uh ,det är coolt! Uh, har ett litet prov här med mig som..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "Huvudkontoret har bett om några prover så vi ska skicka några dit också i några lådor"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "Proverna är OK, vi observerar dem nu bara för att se vad som händer"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Um så, om du bara kan berätta för dem att ... för att senaste gången det hände, "
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "Vi räknar inte med att vår användning av algerna kommer att påverkas av plankton."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "Vi började precis studera algerna, och uh"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "Vi insåg att det faktiskt lyser om du lämnar det ensamt för ett tag"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "Vi är inte säkra på vad som orsakade detta."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "och attackerade en av mina anställda så vi kommer att behålla honom"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "och funnit att självlysandet orsakas av ett naturligt förekommande marint plankton i det omgivande området."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "och uh du skaffar mig en ny bricka det skulle vara bra. OK."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "men när du pratar med brickfolket säg bara um... typ uh..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "bara gör det Hawthorne, låt dem bara veta att jag har felplacerat det, och jag behöver en  till"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "eller du kan till och med säga att jag behöver ett extra bricka, en till ... Jag är inte säker på var det hamnade"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "så om du kan maila brickfolket Hawthorne"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "sade de att det var mitt fel och de var lite ovilliga att ersätta det så"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "under observation och förmodligen flytta honom från ön så fort vi kan."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_Captions",
			"Children": [
				{
					"Source":
					{
						"Text": "[Alarm clock rings]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionAlarmClockRinging"
				},
				{
					"Source":
					{
						"Text": "[Alarm clock ticking]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionAlarmClockTicking"
				},
				{
					"Source":
					{
						"Text": "[Chainlink fence rattles]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionChainlinkFence"
				},
				{
					"Source":
					{
						"Text": "[Door bursts open]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionDoorBurstOpen"
				},
				{
					"Source":
					{
						"Text": "[Explosion]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionExplosion"
				},
				{
					"Source":
					{
						"Text": "[Fighter jet, approach]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFighterJetApproach"
				},
				{
					"Source":
					{
						"Text": "[Fighter jet, fly over]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFighterJetFlyOver"
				},
				{
					"Source":
					{
						"Text": "[Flesh impact]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFleshImpact"
				},
				{
					"Source":
					{
						"Text": "[Gunshot]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionGunshot"
				},
				{
					"Source":
					{
						"Text": "[Heavy metal door closes]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionHeavyMetalDoorClose"
				},
				{
					"Source":
					{
						"Text": "[Infected human, attack]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionInfectedAttack"
				},
				{
					"Source":
					{
						"Text": "[Infected human, begin chasing]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionInfectedChasing"
				},
				{
					"Source":
					{
						"Text": "[Infected human, groan]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionInfectedGroan"
				},
				{
					"Source":
					{
						"Text": "[Ominous music starts]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionOnimousMusic"
				},
				{
					"Source":
					{
						"Text": "[Rubber duck squeaks]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionRubberDuck"
				},
				{
					"Source":
					{
						"Text": "[Short alarm]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionShortAlarm"
				},
				{
					"Source":
					{
						"Text": "[Surface, gasp for air]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionSurfaceGasp"
				},
				{
					"Source":
					{
						"Text": "[Thud, body hits floor]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionBodyThud"
				},
				{
					"Source":
					{
						"Text": "[Thunder clap]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionThunderClap"
				},
				{
					"Source":
					{
						"Text": "[Toilet flushes]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionToiletFlushes"
				},
				{
					"Source":
					{
						"Text": "[Toilet lid hits]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionToiletLid"
				},
				{
					"Source":
					{
						"Text": "[Underwater, ambiance]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterAmbience"
				},
				{
					"Source":
					{
						"Text": "[Underwater, explosion]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterExplosion"
				},
				{
					"Source":
					{
						"Text": "[Underwater, large metal creaking]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterMetalCreaking"
				},
				{
					"Source":
					{
						"Text": "[Underwater, large wave]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterCurrent"
				},
				{
					"Source":
					{
						"Text": "[Wheelchair rattling against concrete floor]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionWheelchairRattling"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your manged body inside."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_Collectables",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Bottles Dispensed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticArqueBottlesDispensed"
				},
				{
					"Source":
					{
						"Text": "Bullets Fired"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticBulletsFired"
				},
				{
					"Source":
					{
						"Text": "Cameras Destroyed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticCamerasDestroyed"
				},
				{
					"Source":
					{
						"Text": "Cheats Used"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticCheatsUsed"
				},
				{
					"Source":
					{
						"Text": "Games Started"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticGamesStarted"
				},
				{
					"Source":
					{
						"Text": "Headshots"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticHeadshots"
				},
				{
					"Source":
					{
						"Text": "Infected Killed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticInfectedKilled"
				},
				{
					"Source":
					{
						"Text": "Items Flushed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticItemsFlushed"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner Killed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticSokolKilled"
				},
				{
					"Source":
					{
						"Text": "Times Died"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticTimesDied"
				}
			]
		},
		{
			"Namespace": "ST_Commentary",
			"Children": [
				{
					"Source":
					{
						"Text": "Ensure that you have a working Internet connection, and that you can access youtube.com"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NoAccessMessage"
				},
				{
					"Source":
					{
						"Text": "UNABLE TO LOAD VIDEO"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NoAccessTitle"
				},
				{
					"Source":
					{
						"Text": "View in HD on YouTube"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ViewOnYouTubeLabel"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "> Message from Liam Jones <liam.jones@arqueglobal.com>\r\n>\r\n> Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n>\r\n> thanks\r\n\r\nLiam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n\r\nthanks"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Quote"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Liam Jones"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email_Author"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their log files with coal fires. Remember, save the trees, save the world. Fuck coal."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware. ¯\\_(ツ)_/¯"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" är ett varumärke tillhörande Alan Edwardes"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "YTTERLIGARE BIDRAGARE"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "Och Du!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "Och {name} (Du!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "CAST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Cast"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "Gjord med Unreal Engine"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "Hjälp till att översätta du också!"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "ÖVERSÄTTARE"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "TACK TILL"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "Och jag behöver hjälp."
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "Någon, snälla, jag har resurser, men-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "Om någon kan höra detta, så heter jag Johnathan Derril."
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello?"
					},
					"Translation":
					{
						"Text": "Hallå?"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "Dessa saker, de har tagit över ön."
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "De är där ute."
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_JohnBunker",
			"Children": [
				{
					"Source":
					{
						"Text": "...took you back to this research facility."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed02_b"
				},
				{
					"Source":
					{
						"Text": "Hey, can you hear me?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed01_a"
				},
				{
					"Source":
					{
						"Text": "Hmm... still doesn't look like you're completely with me..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed03_a"
				},
				{
					"Source":
					{
						"Text": "I found you whilst I was walking around outside"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed02_a"
				},
				{
					"Source":
					{
						"Text": "I'm going to look around this place some more."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed04_a"
				},
				{
					"Source":
					{
						"Text": "It's me! It's John"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed01_c"
				},
				{
					"Source":
					{
						"Text": "Maybe you need a bit more rest."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed03_b"
				},
				{
					"Source":
					{
						"Text": "When you wake up, we've got things to discuss."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed04_b"
				},
				{
					"Source":
					{
						"Text": "You were in a really bad shape."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed02_c"
				},
				{
					"Source":
					{
						"Text": "You're not going to believe this but..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBed01_b"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Scanner (via loudspeaker): Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "Välkommen till Arque East. Vänligen vänta under den biologiska undersökningen."
					},
					"Key": "LaserScan01"
				},
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "Biologisk undersökning klar. Inget främmande material funnet."
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "Vänligen fortsätt, och ha en trevlig dag."
					},
					"Key": "LaserScan03"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "Meteorologer råder alla i området att det värsta av stormen ännu ej kommit,"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "News Presenter (on TV): The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "Det privatägda säkerhetsföretaget Sokol-Glockner har kritiserats för andra gången i år"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner bekräftade att kulan avfyrades från ett av sina vapen,"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner gjorde rubriker tidigare i år för sin del i den oavsiktliga skjutningen av"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "Det är allt från mig, följ oss i morgon vid 7 för Breakfast Burst."
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "Den 37-åriga anställda dök upp på en strand efter att tydligen ha simmat från plattformen,"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "Företaget nekade att kommentera när man frågade, medan andra säger att det är en olycka som väntar på att hända."
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "Bolagets policy hävdar att skarp ammunition skall användas på alla uppdrag,"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "Det statsanställda företaget är ansvarig för ett antal utländska verksamheter,"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "Nu, vädret - stormen Edwin fortsätter att göra landkänning,"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "en Arque Corporation-anställd på en av sina havsborrplattformar."
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "och de bör förbereda sig genom att fylla badkar med vatten och lagerhålla mat för minst två dagar."
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "men vägrade att kommentera ärendet. De insisterade på att det fungerar med de berörda myndigheterna."
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "men ger idag boende i norr en lugn dag."
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "medan aktivister säger att detta är onödigt och uppmuntrar det våld de vill undvika."
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "vilket källor säger varför regeringen inte kommenterar denna fråga."
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "läkare har senare bekräftat en kula i benet."
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "med sin kraftiga användning av skarp ammunition i sina skyddsuppdrag."
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "Please, ANYONE listening to this. If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "This is an automated message from Arque corporation."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no-one come?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No-one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast04b"
				},
				{
					"Source":
					{
						"Text": "Why has no-one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnBroadcast07a"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "I have to inform you... there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Uh, it's John."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "ST_SplashScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "Estranged is copyright © 2011 Alan Edwardes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Copyright02"
				},
				{
					"Source":
					{
						"Text": "Half-Life is a registered trademark of Valve Corporation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Copyright01"
				},
				{
					"Source":
					{
						"Text": "This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "To get help, report bugs and submit feedback, join the community!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph03"
				}
			]
		},
		{
			"Namespace": "ST_TransmitterComputer",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActiveLabel"
				},
				{
					"Source":
					{
						"Text": "REMOTE OVERRIDE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RemoteOverrideLabel"
				},
				{
					"Source":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RadioSignalJammerLabel"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "LADDAR"
					},
					"Key": "LoadingLabel"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "NIVÅ"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "PENDING"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HangarPendingLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "POÄNG"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "ROUND"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HangarRoundLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "TID"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}